(ipysts.vocab
Vocabulary
p0
(dp1
S'word_idx'
p2
(dp3
VAndreas
p4
I1046
sVyellow
p5
I15577
sVfour
p6
I9702
sVrocketing
p7
I13280
sVDoes
p8
I2219
sVOlympics
p9
I4514
sVSafarova
p10
I5229
sVTOMIC
p11
I5752
sVLucic-Baroni
p12
I3833
sVUntil
p13
I6015
sVaggression
p14
I6611
sVFoundation
p15
I2633
sVjonswaine
p16
I10734
sVLAST
p17
I3630
sVManufacturers
p18
I3949
sVchatter
p19
I7680
sVunanswered
p20
I14947
sVCasey
p21
I1696
sV31pm
p22
I474
sVwholeheartedly
p23
I15417
sVWestern
p24
I6226
sVKoppelman
p25
I3584
sV14-year
p26
I200
sVRetreat
p27
I5032
sVEuro
p28
I2458
sVrational
p29
I12791
sVS-w
p30
I5172
sVClegg
p31
I1820
sVregional
p32
I12958
sVstipulate
p33
I14130
sVtwo-party
p34
I14923
sVFridman
p35
I2665
sVbringing
p36
I7379
sVSpurs
p37
I5574
sVwaverer
p38
I15331
sVPresumably
p39
I4803
sVEx-Rhode
p40
I2480
sVprize
p41
I12483
sVLess
p42
I3735
sVphone-in
p43
I12141
sVpersisted
p44
I12119
sVWhisper
p45
I6239
sVCoCo
p46
I1842
sVreframe
p47
I12940
sVPaul
p48
I4657
sVKonjuh
p49
I3581
sVcommented
p50
I7894
sVSiegemund
p51
I5442
sVConventional
p52
I1912
sVbill
p53
I7189
sVBEN
p54
I1205
sVBEL
p55
I1204
sVinevitably
p56
I10523
sVbankers
p57
I7047
sVelections
p58
I8996
sV270
p59
I429
sVMatthew
p60
I4026
sVsecond
p61
I13468
sV273
p62
I430
sVHockey
p63
I3080
sV276
p64
I431
sVresignations
p65
I13126
sVTownsend
p66
I5917
sVbattleground
p67
I7093
sVconcedes
p68
I7966
sVdeferred
p69
I8446
sVruthless
p70
I13352
sVLucille
p71
I3835
sVstars
p72
I14060
sVcontributed
p73
I8114
sVbonuses
p74
I7288
sVHamilton
p75
I2970
sVfossil
p76
I9693
sVoutfielders
p77
I11895
sVreplaced
p78
I13073
sVMarray
p79
I3992
sVcontributes
p80
I8115
sVHingis
p81
I3069
sV_FloridaMan
p82
I6428
sVCroat
p83
I1977
sVspecialist
p84
I13948
sVhero
p85
I10198
sVSioux
p86
I5471
sVreporter
p87
I13085
sVMunoz
p88
I4242
sVChurch
p89
I1789
sVBudget
p90
I1539
sVhere
p91
I10195
sVStuttgart
p92
I5656
sV48-48
p93
I597
sVsubstantial
p94
I14243
sVRaheem
p95
I4913
sVkids
p96
I10788
sVaihue
p97
I6629
sVTroicki
p98
I5943
sVRecord
p99
I4972
sVclimbed
p100
I7782
sVunfriendly
p101
I15021
sVreports
p102
I13088
sVcontroversy
p103
I8128
sVtransfixed
p104
I14796
sVNOT
p105
I4295
sVmilitary
p106
I11374
sVblogwatching
p107
I7245
sVOAKLAND
p108
I4461
sVhead
p109
I10140
sVshallower
p110
I13623
sVcriticism
p111
I8258
sVgolden
p112
I9919
sVCompared
p113
I1881
sV9m
p114
I832
sVdivide
p115
I8740
sVclassification
p116
I7754
sVground
p117
I10002
sVHarvey
p118
I2997
sVprecincts
p119
I12387
sVThree
p120
I5856
sVreplace
p121
I13072
sVbrought
p122
I7398
sVbeneficiaries
p123
I7151
sVSoeda
p124
I5517
sVWales
p125
I6163
sVmaso-sadism
p126
I11233
sVunit
p127
I15034
sVopponents
p128
I11830
sVRonald
p129
I5114
sVcheating
p130
I7684
sVspoke
p131
I13984
sVSasse
p132
I5272
sVSlate
p133
I5488
sVovershadow
p134
I11946
sVbacking
p135
I7017
sVVernon
p136
I6075
sVKillers
p137
I3535
sVmusic
p138
I11526
sVbedrock
p139
I7115
sVpassport
p140
I12038
sVstrike
p141
I14185
sVTecau
p142
I5794
sVcommitment
p143
I7901
sVuntil
p144
I15085
sVMarsel
p145
I3996
sVBrighton
p146
I1500
sVChristina
p147
I1780
sVChristine
p148
I1781
sVrelax
p149
I12997
sVsuccessful
p150
I14254
sVbenefiting
p151
I7153
sVSurvation
p152
I5688
sVviolates
p153
I15215
sVRule
p154
I5152
sVhurt
p155
I10351
sV99
p156
I826
sV98
p157
I822
sVEmerson
p158
I2400
sVSnapshot
p159
I5504
sVtying
p160
I14931
sVstumps
p161
I14216
sV91
p162
I805
sV90
p163
I804
sV93
p164
I810
sV92
p165
I808
sV95
p166
I814
sV94
p167
I811
sV97
p168
I818
sV96
p169
I816
sVEnigmatic
p170
I2417
sVlocked
p171
I11064
sVpursue
p172
I12656
sVplunged
p173
I12245
sVrulings
p174
I13330
sVBeebe
p175
I1313
sVtalkathon
p176
I14442
sVsoundbite
p177
I13916
sVwot
p178
I15537
sVGutiérrez
p179
I2926
sVplunges
p180
I12246
sVexample
p181
I9235
sVBenneteau
p182
I1340
sV19pm
p183
I311
sVbundlers
p184
I7432
sVLa
p185
I3645
sVbeIN
p186
I7097
sVartillery
p187
I6871
sVorganized
p188
I11862
sVRevive
p189
I5039
sVLi
p190
I3743
sVBrian
p191
I1495
sVEarnie
p192
I2335
sVLu
p193
I3830
sVcaution
p194
I7584
sVHolding
p195
I3089
sVRalstonReports
p196
I4924
sVabsolute
p197
I6451
sVDempsey
p198
I2149
sVprovincial
p199
I12622
sVCenotaph
p200
I1718
sVLloyds
p201
I3789
sVBenoit
p202
I1342
sVcomplaining
p203
I7941
sVhandguns
p204
I10078
sV1998-99
p205
I309
sVdamage
p206
I8331
sVGardner
p207
I2737
sVhow
p208
I10323
sVhot
p209
I10311
sVinvesting
p210
I10663
sVrashly
p211
I12782
sVPrivacy-minded
p212
I4810
sVchase
p213
I7675
sVvoid
p214
I15243
sVdignified
p215
I8630
sVA
p216
I841
sVgaming
p217
I9824
sVanti-Israel
p218
I6744
sVRepublican-backed
p219
I5012
sVmodest
p220
I11447
sVreassess
p221
I12842
sVdestined
p222
I8571
sVNYCFC
p223
I4304
sVCourier-Mail
p224
I1952
sVunlikeliest
p225
I15048
sVCFL
p226
I1591
sVSendles-White
p227
I5348
sVeffective
p228
I8961
sVwins
p229
I15463
sVattracts
p230
I6951
sVwould-be
p231
I15539
sVSerbia
p232
I5358
sVseason
p233
I13459
sVHastert
p234
I3001
sVluring
p235
I11138
sV18th
p236
I259
sVteammates
p237
I14486
sVAnother
p238
I1074
sVkeeps
p239
I10775
sVOrman
p240
I4546
sVdemocratic
p241
I8499
sVwing
p242
I15456
sVbackdrop
p243
I7008
sVhigh-fiving
p244
I10210
sVWilly
p245
I6266
sVblind
p246
I7229
sVwelcomed
p247
I15381
sVlead-up
p248
I10897
sVprohibition
p249
I12546
sVkickoff
p250
I10784
sVsunshine
p251
I14297
sVaffect
p252
I6578
sVRobertson
p253
I5078
sVrewarded
p254
I13227
sVstabbed
p255
I14022
sVKYRGIOS
p256
I3463
sVAbbott
p257
I887
sVHis
p258
I3071
sVSmitkova
p259
I5500
sVfit
p260
I9562
sV658-144
p261
I703
sVrankings
p262
I12767
sVfix
p263
I9571
sVrevenue
p264
I13209
sVGOFFIN
p265
I2702
sVnarrowest
p266
I11546
sVHarris
p267
I2991
sVPulis
p268
I4830
sVhidden
p269
I10207
sVadmirable
p270
I6543
sVHim
p271
I3068
sVcontinuted
p272
I8104
sVZahlavova
p273
I6397
sVDurie
p274
I2299
sVTremmel
p275
I5931
sVslicing
p276
I13792
sVcaptioned
p277
I7522
sVeffects
p278
I8963
sVSets
p279
I5379
sVCity-area
p280
I1805
sVuttering
p281
I15145
sVsilver
p282
I13730
sVcompetitiveness
p283
I7936
sVrepresents
p284
I13095
sVdebut
p285
I8384
sVsoonEuropean
p286
I13904
sVcrops
p287
I8266
sVarrow
p288
I6865
sVMcCluskey
p289
I4052
sVaddicted
p290
I6531
sVBorna
p291
I1446
sVShakira
p292
I5392
sVNo23
p293
I4420
sVNo21
p294
I4419
sVNo20
p295
I4418
sVfinancial
p296
I9522
sVLockett
p297
I3794
sVNo25
p298
I4422
sVNo24
p299
I4421
sVtantalisingly
p300
I14454
sVrock-star
p301
I13279
sVWinner
p302
I6275
sVLower-Frequency
p303
I3829
sV391
p304
I522
sVcurrencies
p305
I8306
sVzerohedge
p306
I15597
sVfortnight
p307
I9686
sVJamestown
p308
I3329
sVthree-sets
p309
I14622
sV6-2Fourth
p310
I679
sVfinishers
p311
I9535
sVeye-opener
p312
I9348
sVtrending
p313
I14829
sVDominant
p314
I2228
sVwon
p315
I15501
sVtouts
p316
I14754
sVwaive
p317
I15276
sVBlitzer
p318
I1409
sVInkMoment
p319
I3238
sVencourage
p320
I9076
sVcomprehensive
p321
I7957
sVpardons
p322
I11997
sVdealDelay
p323
I8368
sVsize
p324
I13764
sVSuper
p325
I5682
sVoutburst
p326
I11887
sVsmart
p327
I13828
sVfoundation
p328
I9698
sVSafin
p329
I5230
sVmid-match
p330
I11350
sVWord
p331
I6308
sV$229
p332
I17
sVassured
p333
I6913
sVsellout
p334
I13527
sVUniversity
p335
I6010
sVWork
p336
I6310
sVAbortion
p337
I893
sVgiven
p338
I9885
sVmanagerial
p339
I11181
sVelement
p340
I9002
sVcrowned
p341
I8279
sVcontrition
p342
I8120
sVcornerstone
p343
I8161
sVNigel
p344
I4391
sVverdicts
p345
I15174
sVChad
p346
I1727
sVChan
p347
I1738
sVChao
p348
I1745
sVlevels
p349
I10969
sVHuman
p350
I3138
sV1970s
p351
I282
sVDozen
p352
I2247
sVpurpose
p353
I12654
sVSwi
p354
I5715
sVbreed
p355
I7362
sV41-year-old
p356
I551
sVplayfully
p357
I12222
sVSwe
p358
I5709
sVDue
p359
I2286
sVKyiv
p360
I3621
sVwasn
p361
I15314
sV175
p362
I239
sVresisted
p363
I13132
sVSteelers
p364
I5610
sVhouseholds
p365
I10319
sVbasketball
p366
I7082
sVtarnish
p367
I14464
sVpre-Wimbledon
p368
I12374
sVsimilarly
p369
I13733
sVKichenok
p370
I3527
sVLANL
p371
I3628
sVtouting
p372
I14753
sVneeded
p373
I11579
sVmaster
p374
I11238
sVforecasts
p375
I9659
sVminutes-per-goal
p376
I11402
sVbitter
p377
I7208
sVranging
p378
I12761
sVAlexander
p379
I976
sVheFàbregas
p380
I10139
sVrewards
p381
I13229
sVcollapse
p382
I7835
sVcharter
p383
I7673
sVpredictably
p384
I12397
sVwisdom
p385
I15471
sVScouseView
p386
I5311
sVpredictable
p387
I12396
sVVictory
p388
I6094
sVlegally
p389
I10943
sVOracle
p390
I4537
sVMatchup
p391
I4016
sVexhausted-looking
p392
I9274
sVwhite
p393
I15411
sVBeautiful
p394
I1304
sVfeasibility
p395
I9451
sVlibertarian
p396
I10977
sVCode
p397
I1853
sV0-10
p398
I54
sVrepute
p399
I13103
sVoutlaw
p400
I11900
sVCarroll
p401
I1692
sVwalloped
p402
I15287
sVnations
p403
I11557
sVproject
p404
I12547
sVendure
p405
I9090
sVRéveillère
p406
I5170
sVfeeling
p407
I9463
sVLebron
p408
I3714
sVacquisition
p409
I6506
sVCody
p410
I1854
sVAngelo
p411
I1060
sVwillingness
p412
I15442
sVChicago
p413
I1763
sVAutomobile
p414
I1181
sVreauthorization
p415
I12844
sVwealth
p416
I15350
sVspectrum
p417
I13956
sVAngela
p418
I1057
sVspent
p419
I13970
sVFutile
p420
I2680
sVdaunting
p421
I8355
sVGrende
p422
I2886
sVpicks
p423
I12161
sVAngels
p424
I1061
sVWilliams
p425
I6262
sVdozen
p426
I8811
sVTheo
p427
I5834
sVThen
p428
I5833
sVreleases
p429
I13001
sV60th
p430
I695
sVcope
p431
I8154
sVeagerly
p432
I8905
sVBane
p433
I1253
sVrecommended
p434
I12884
sVHistoric
p435
I3074
sVGronkowski
p436
I2897
sVresponsibly
p437
I13155
sVAsk
p438
I1141
sVStoke
p439
I5632
sV14-6
p440
I198
sVtaxation
p441
I14475
sVBank
p442
I1258
sVJones
p443
I3407
sV11Schauble
p444
I161
sVmiscalculated
p445
I11408
sVobject
p446
I11720
sVgovjaynixon
p447
I9947
sVlooming
p448
I11091
sVresonates
p449
I13136
sS'_PAD_'
p450
I0
sVANASTASIA
p451
I865
sVletter
p452
I10964
sVconceded
p453
I7965
sVretaining
p454
I13183
sVGuardians
p455
I2911
sVcompeting
p456
I7932
sVAngelique
p457
I1059
sVknown
p458
I10815
sVsinger
p459
I13741
sVepisode
p460
I9138
sVTexans
p461
I5817
sVprofessor
p462
I12527
sVcamp
p463
I7483
sVspend
p464
I13967
sVfugitives
p465
I9775
sVthunder
p466
I14645
sVthrilling
p467
I14633
sVSemifinals
p468
I5342
sVpragmatist
p469
I12364
sVcame
p470
I7480
sVsaying
p471
I13397
sVsignatures
p472
I13716
sVbomb
p473
I7278
sVMourdock
p474
I4222
sVmeetings
p475
I11291
sVAgency
p476
I934
sVone-year
p477
I11802
sVnominated
p478
I11651
sVElizaveta
p479
I2387
sVgoes
p480
I9915
sVMarks
p481
I3987
sVlethal
p482
I10963
sVAleksandra
p483
I971
sVdriving
p484
I8857
sV33-minute
p485
I482
sVlessons
p486
I10961
sVbusy
p487
I7449
sVthird-place
p488
I14586
sVReaching
p489
I4958
sVment
p490
I11309
sVbust
p491
I7448
sVtheme
p492
I14557
sVstatehouse
p493
I14074
sVrich
p494
I13235
sVAdvocaat
p495
I920
sVscandal-mired
p496
I13405
sVsenate
p497
I13538
sVWright-Phillips
p498
I6318
sVplate
p499
I12212
sVYelp
p500
I6355
sVprofessionals
p501
I12526
sVNevertheless
p502
I4369
sVGOPer
p503
I2704
sVpass-rushing
p504
I12027
sVpocket
p505
I12249
sVPfizenmaier
p506
I4704
sVlenders
p507
I10955
sValtogether
p508
I6682
sVmidterms
p509
I11359
sVtips
p510
I14679
sVunfortunately
p511
I15019
sVSenators
p512
I5346
sVincreasing
p513
I10479
sVDannel
p514
I2068
sVTonyTassell
p515
I5894
sVNeth
p516
I4361
sVnicely
p517
I11628
sVJabs
p518
I3309
sVhello
p519
I10185
sVpatch
p520
I12041
sVRio
p521
I5063
sVavenged
p522
I6980
sVthree-year
p523
I14629
sVPresidential
p524
I4798
sVplutocrat
p525
I12248
sVSenegalese
p526
I5349
sVousting
p527
I11877
sVshocks
p528
I13647
sVNets
p529
I4364
sVClearly
p530
I1817
sVplagued
p531
I12197
sVrespond
p532
I13146
sVJovanovski
p533
I3418
sVblew
p534
I7228
sVmandatory
p535
I11188
sVdisaster
p536
I8659
sVfair
p537
I9377
sVexonerated
p538
I9287
sVlong-anticipated
p539
I11072
sVZinke
p540
I6415
sVunexpectedly
p541
I15009
sVAnderson
p542
I1042
sVexpedience
p543
I9298
sVoptimism
p544
I11842
sVfail
p545
I9370
sVweird
p546
I15379
sVnews
p547
I11621
sVJohn
p548
I3398
sVbest
p549
I7160
sVavert
p550
I6985
sVKiwi
p551
I3555
sVGreens
p552
I2879
sVambitions
p553
I6689
sVlots
p554
I11106
sVAdvances
p555
I919
sVRise
p556
I5065
sVrings
p557
I13254
sVKubot
p558
I3603
sVpressures
p559
I12437
sVstamps
p560
I14044
sVloth
p561
I11105
sVAnfield
p562
I1056
sVwise
p563
I15472
sVire
p564
I10682
sVside
p565
I13701
sVpreserve
p566
I12429
sVindecisive
p567
I10488
sVfelons
p568
I9471
sVextend
p569
I9326
sVrolled
p570
I13286
sVfelony
p571
I9472
sVauthorizing
p572
I6968
sVLindsey
p573
I3769
sVextent
p574
I9331
sVdefiance
p575
I8448
sVcarbon
p576
I7530
sVdebt
p577
I8380
sVsweepKansas
p578
I14382
sVtyranny
p579
I14934
sVanticlimactic
p580
I6758
sVaccident
p581
I6473
sVviolators
p582
I15218
sVUlster
p583
I5998
sVTournament
p584
I5912
sVNewcastle
p585
I4372
sVpits
p586
I12189
sVcup
p587
I8301
sVdemanded
p588
I8495
sVLaura
p589
I3684
sV98-98
p590
I823
sViron
p591
I10683
sVdents
p592
I8519
sVLepchenko
p593
I3733
sVargue
p594
I6835
sVAberdeen
p595
I891
sVLonegan
p596
I3801
sV30th
p597
I469
sVCesc
p598
I1725
sValternate
p599
I6679
sVMUGURUZA
p600
I3887
sVhonouring
p601
I10284
sVirresponsible
p602
I10690
sVReuter
p603
I5035
sVcaps
p604
I7518
sV2nd
p605
I451
sV102
p606
I121
sVTelegraph
p607
I5799
sVOhio
p608
I4500
sVpregnancy
p609
I12407
sVlegalizing
p610
I10942
sV250
p611
I414
sVBernstein
p612
I1356
sVpenalize
p613
I12074
sVArantxa
p614
I1094
sVnosedive
p615
I11680
sVdefy
p616
I8470
sVSitting
p617
I5475
sVholdings
p618
I10259
sVCurry
p619
I2008
sVMarcos
p620
I3962
sVCatholicVote
p621
I1704
sVGOVERNOR
p622
I2706
sV.
p623
I49
sVHalted
p624
I2966
sVexpertly-executed
p625
I9306
sVmuch
p626
I11504
sVtricked
p627
I14837
sVHewlett
p628
I3052
sVprivilege
p629
I12482
sVdeliberately
p630
I8483
sVcriticises
p631
I8256
sVcontraction
p632
I8107
sVdeportations
p633
I8533
sVSRB
p634
I5207
sVlife
p635
I10985
sVhomeland
p636
I10268
sVspit
p637
I13978
sVArnaud
p638
I1118
sVhospitalized
p639
I10301
sVPoland
p640
I4751
sVCompulsive
p641
I1883
sVFergus
p642
I2559
sVLachlan
p643
I3651
sVclambers
p644
I7745
sVConcrete
p645
I1887
sVlift
p646
I10993
sVDrags
p647
I2253
sVchild
p648
I7702
sVworked
p649
I15517
sVspin
p650
I13972
sVToews
p651
I5881
sVcommerce
p652
I7896
sVlibertarianism
p653
I10978
sVpresidency
p654
I12430
sVjams
p655
I10707
sVcontemplates
p656
I8083
sVHarrison
p657
I2992
sVCampbell
p658
I1652
sVMaia
p659
I3915
sVflooding
p660
I9604
sVKatarina
p661
I3483
sVdeferring
p662
I8447
sVsurprises
p663
I14343
sVNonetheless
p664
I4437
sVLOS
p665
I3641
sVoverpowers
p666
I11941
sVLondon-based
p667
I3798
sVLOT
p668
I3642
sVCapital
p669
I1661
sVStruggles
p670
I5649
sVcampaigning
p671
I7489
sVTyronn
p672
I5978
sVrapprochement
p673
I12778
sVdamaged
p674
I8332
sVValley
p675
I6050
sVseverity
p676
I13604
sVconfesses
p677
I7995
sVmemorable
p678
I11301
sVdemands
p679
I8497
sVMAKAROVA
p680
I3863
sVserviceThousands
p681
I13573
sVrebellion
p682
I12846
sVinstincts
p683
I10594
sVfunk
p684
I9795
sVsplit
p685
I13981
sV24-year-olds
p686
I403
sVMocks
p687
I4172
sVAmelie
p688
I1014
sVrestaurant
p689
I13157
sVfairly
p690
I9379
sVboiled
p691
I7271
sVeffortlessly
p692
I8968
sVInevitability
p693
I3227
sVexacting
p694
I9230
sVfrontbencher
p695
I9760
sVworkforce
p696
I15520
sVAngeles
p697
I1058
sVmarched
p698
I11205
sVownership
p699
I11963
sVRicketts
p700
I5054
sVprotected
p701
I12598
sVtune
p702
I14890
sVintrusion
p703
I10653
sVthen-Illinois
p704
I14560
sVvice-president
p705
I15192
sVGavin
p706
I2754
sVSchneiderlin
p707
I5294
sVacademic
p708
I6460
sVextolling
p709
I9333
sVsubpoena
p710
I14236
sVechoes
p711
I8933
sVcorporate
p712
I8163
sVplaque
p713
I12209
sVopinions
p714
I11828
sVendless
p715
I9083
sVRussell
p716
I5159
sVTHAT
p717
I5744
sVdistribute
p718
I8731
sV115m
p719
I154
sVteetering
p720
I14500
sVJumpei
p721
I3436
sVoctober
p722
I11750
sVTHAN
p723
I5743
sVHappy
p724
I2982
sVhandshake
p725
I10083
sVenters
p726
I9120
sVsmall-minded
p727
I13825
sVVitalia
p728
I6118
sVOscar
p729
I4551
sVease
p730
I8917
sVhad
p731
I10049
sVConnecticut
p732
I1897
sVLabour-affiliated
p733
I3649
sVSpiegel
p734
I5564
sVbest-of-seven
p735
I7162
sVEvgeny
p736
I2477
sV20-22
p737
I329
sVeast
p738
I8923
sVhat
p739
I10123
sVDeGette
p740
I2103
sVmunicipal
p741
I11516
sVDubbed
p742
I2277
sVsurvival
p743
I14355
sVdisagreement
p744
I8650
sVpossible
p745
I12318
sVpossibly
p746
I12319
sVindicative
p747
I10501
sVgridlock
p748
I9990
sVChrysler
p749
I1786
sVMissouri
p750
I4160
sVunlikely
p751
I15049
sVimposed
p752
I10431
sVshadow
p753
I13614
sVposes
p754
I12307
sVYulia
p755
I6386
sVMiracles
p756
I4152
sVelude
p757
I9016
sVprimaries
p758
I12461
sVsteadily
p759
I14100
sVBywalec
p760
I1572
sVCONCORD
p761
I1612
sVmogul-turned-reality
p762
I11449
sVSagbo
p763
I5233
sVRaquel
p764
I4942
sVremind
p765
I13036
sVsteps
p766
I14111
sVLorde
p767
I3811
sVcontinuation
p768
I8099
sVreadings
p769
I12820
sVWarren
p770
I6181
sVSwedish
p771
I5712
sVattorney
p772
I6945
sVright
p773
I13247
sVold
p774
I11779
sVcrowd
p775
I8273
sVjoining
p776
I10725
sVeasy
p777
I8925
sVcrown
p778
I8278
sVSystem
p779
I5729
sVsure
p780
I14328
sVNoel
p781
I4435
sVBetween
p782
I1369
sVharassment
p783
I10102
sV42-year-olds
p784
I557
sVBradley
p785
I1475
sVfor
p786
I9650
sVbottom
p787
I7316
sVcreative
p788
I8236
sVcontributing
p789
I8116
sVWisconsin-based
p790
I6283
sVindividuals
p791
I10510
sVFacebook
p792
I2522
sVsummoned
p793
I14293
sVshrivelled
p794
I13691
sVsurging
p795
I14337
sVKeith
p796
I3504
sVstints
p797
I14129
sVAbby
p798
I888
sVRoyce
p799
I5145
sVRemy
p800
I4996
sVInstant
p801
I3243
sVmemorably
p802
I11302
sVCalls
p803
I1642
sVpost
p804
I12320
sV40-point
p805
I543
sVGarbutt
p806
I2731
sVNicholson
p807
I4382
sVterraces
p808
I14533
sV24-hour
p809
I401
sVFCIR
p810
I2502
sVPractices
p811
I4787
sVMPs
p812
I3884
sVdefensive
p813
I8444
sVlosing
p814
I11100
sVCAPE
p815
I1580
sV34am
p816
I494
sV14-strong
p817
I199
sVpre-election
p818
I12376
sV9uZIJRaikf
p819
I835
sVFirst
p820
I2587
sVtranscends
p821
I14793
sVrestlessness
p822
I13160
sVrematch
p823
I13033
sVAmalie
p824
I1011
sVDyson
p825
I2308
sVcitizens
p826
I7734
sVranges
p827
I12760
sVentrants
p828
I9131
sVo
p829
I11718
sVsurveillance
p830
I14352
sVdone
p831
I8783
sVdisqualified
p832
I8712
sVslightly
p833
I13797
sVobscenity
p834
I11733
sVjudicial
p835
I10748
sVFed
p836
I2548
sVFeb
p837
I2546
sVfacility
p838
I9362
sVGreeks
p839
I2875
sVScotland
p840
I5307
sVJosé
p841
I3416
sVarms
p842
I6847
sVFew
p843
I2564
sVAaron
p844
I885
sVLatina
p845
I3678
sVKorean
p846
I3587
sVLatino
p847
I3679
sVscythed
p848
I13449
sVEnds
p849
I2411
sVCarragher
p850
I1686
sVVeb
p851
I6063
sVwaits
p852
I15275
sV37am
p853
I513
sVsupport
p854
I14316
sVconstantly
p855
I8055
sV116th-ranked
p856
I156
sVone-time
p857
I11799
sVlittering
p858
I11042
sVEnda
p859
I2409
sVJankovic
p860
I3335
sVKrumm
p861
I3598
sVauthorized
p862
I6967
sVgreatness
p863
I9983
sVHobart
p864
I3078
sVbollocks
p865
I7275
sVout-of-sorts
p866
I11882
sVlaunching
p867
I10879
sVDjokovic
p868
I2210
sVinsurrection
p869
I10604
sVdaysJim
p870
I8359
sVmanufacturers
p871
I11199
sVColumn
p872
I1868
sVunfazed
p873
I15013
sV$200
p874
I16
sVpopulous
p875
I12300
sVtalents
p876
I14439
sVStepanek
p877
I5617
sVpostseasonBaltimore
p878
I12339
sVsafeguard
p879
I13360
sVspeakers
p880
I13943
sVduel
p881
I8877
sVmarchers
p882
I11206
sV121
p883
I171
sVinside
p884
I10576
sVtrash
p885
I14807
sVpeso
p886
I12133
sVCounty
p887
I1948
sV115-114
p888
I153
sVunanimous
p889
I14946
sVGuests
p890
I2914
sV115-113
p891
I152
sVTony
p892
I5893
sVCharity
p893
I1747
sVdues
p894
I8878
sVJose
p895
I3413
sVjuvenile
p896
I10765
sVlater
p897
I10869
sVdisgrace
p898
I8687
sVsight
p899
I13708
sVcentrifuges
p900
I7616
sVDepending
p901
I2158
sVsteady
p902
I14101
sVTales
p903
I5767
sVOutspoken
p904
I4564
sVJosh
p905
I3415
sVproven
p906
I12613
sVCrush
p907
I1993
sVVirgin
p908
I6114
sVVirgil
p909
I6113
sVexist
p910
I9280
sVAstorino
p911
I1152
sVaccounting
p912
I6482
sVFukuda
p913
I2674
sVnegotiations
p914
I11590
sVsupporters
p915
I14319
sVMcDaniel
p916
I4055
sVFrancisco
p917
I2646
sVtirelessly
p918
I14681
sVholy
p919
I10264
sV14pm
p920
I209
sVfloor
p921
I9607
sVwary
p922
I15312
sVactor
p923
I6522
sVsuffered
p924
I14267
sVRamos
p925
I4931
sVrole
p926
I13283
sVambitious
p927
I6690
sVbrings
p928
I7380
sVTracy
p929
I5920
sVsmell
p930
I13834
sVroll
p931
I13285
sVClippers
p932
I1831
sVdisastrously
p933
I8662
sVUKScott
p934
I5986
sVMcIlroy
p935
I4062
sV09pm
p936
I93
sVmessing
p937
I11327
sVoutage
p938
I11886
sVMelbourne
p939
I4082
sVeminent
p940
I9045
sVLisicki
p941
I3780
sVintent
p942
I10618
sVprofessional
p943
I12524
sVrolling
p944
I13288
sVreliefValient
p945
I13011
sVcongested
p946
I8015
sVmeteorologist
p947
I11331
sVshootout
p948
I13656
sVspades
p949
I13929
sVRamage
p950
I4928
sVCharles
p951
I1748
sVKlepac
p952
I3562
sVvanquishers
p953
I15160
sVFleming
p954
I2605
sVSudanese
p955
I5663
sVgood-natured
p956
I9927
sVcontested
p957
I8093
sVpush
p958
I12660
sVequalizer
p959
I9145
sV97-89
p960
I820
sVchain
p961
I7628
sVdrugs
p962
I8867
sVBuffett
p963
I1541
sVNicklaus
p964
I4384
sVsavaricas
p965
I13387
sVseasonChampionship
p966
I13462
sVSunderlandManchester
p967
I5679
sVgut-wrenching
p968
I10035
sVIpswich
p969
I3260
sVIndiana
p970
I3218
sVLong-Shot
p971
I3803
sVeconomy-wide
p972
I8944
sVhole
p973
I10261
sVhold
p974
I10256
sVBrownback
p975
I1523
sVVerona
p976
I6076
sVfreelance
p977
I9734
sVmethodically
p978
I11336
sVsuspending
p979
I14364
sVreverting
p980
I13216
sV10-month
p981
I111
sV811
p982
I774
sVcircumstances
p983
I7726
sVveterans
p984
I15183
sVWEEK
p985
I6143
sVPrize
p986
I4812
sVtrading
p987
I14772
sVCCAG
p988
I1585
sVspate
p989
I13938
sVchoice
p990
I7708
sVGranollers
p991
I2864
sVturbulent
p992
I14894
sVgloomy
p993
I9900
sVmourn
p994
I11493
sVservicing
p995
I13575
sVstays
p996
I14099
sVVitter
p997
I6119
sVfullest
p998
I9782
sVfretting
p999
I9743
sVVAT
p1000
I6039
sVroom
p1001
I13294
sVroundup
p1002
I13308
sVRand
p1003
I4936
sVreining
p1004
I12980
sV18-month
p1005
I245
sVsolver
p1006
I13889
sVrights
p1007
I13251
sVTax
p1008
I5785
sVlnwick
p1009
I11053
sVleave
p1010
I10920
sVsolved
p1011
I13888
sVKatrina
p1012
I3489
sVsubway
p1013
I14248
sVRenta
p1014
I4999
sVTam
p1015
I5771
sVspeculation
p1016
I13958
sVSuzanne
p1017
I5697
sVTai
p1018
I5762
sVKevin
p1019
I3519
sV308
p1020
I466
sVteamed
p1021
I14485
sVfindings
p1022
I9525
sVgame-winning
p1023
I9821
sVSilvia
p1024
I5455
sVquarter-finalsStephanie
p1025
I12686
sVprediction
p1026
I12399
sVsign
p1027
I13710
sVCorfe
p1028
I1925
sVbulldozed
p1029
I7420
sVM3
p1030
I3861
sVSchwartzman
p1031
I5301
sVLook
p1032
I3804
sVcelebrated
p1033
I7595
sV3022
p1034
I465
sVcurrent
p1035
I8308
sVremembered
p1036
I13035
sVCruz
p1037
I1995
sVtimey
p1038
I14673
sVL.A.
p1039
I3626
sVfalling
p1040
I9389
sVFrancis
p1041
I2645
sVTrue
p1042
I5947
sVLopez
p1043
I3808
sVDoubles
p1044
I2241
sVtemperatures
p1045
I14509
sVjunk
p1046
I10754
sVAffeldt
p1047
I922
sVEquality
p1048
I2431
sVsweeter
p1049
I14386
sVKrajinovic
p1050
I3593
sVclimbs
p1051
I7783
sVhonour
p1052
I10282
sVMo
p1053
I4170
sVsubsided
p1054
I14239
sVagreement
p1055
I6620
sVOikonomides
p1056
I4501
sVcontemplate
p1057
I8082
sVBellew
p1058
I1328
sVyards
p1059
I15570
sVMr
p1060
I4229
sValone
p1061
I6673
sValong
p1062
I6674
sVMy
p1063
I4252
sVWarner
p1064
I6178
sVWebb
p1065
I6198
sVpassengers
p1066
I12030
sVrevenues
p1067
I13210
sVAssociated
p1068
I1149
sVredemption
p1069
I12909
sVOrmonde-Ottewill
p1070
I4547
sVbrilliant
p1071
I7377
sVtitle
p1072
I14685
sVfunded
p1073
I9789
sVNOVAK
p1074
I4297
sVTravis
p1075
I5929
sVMirza
p1076
I4157
sVMP
p1077
I3883
sVBorg
p1078
I1444
sVill-fated
p1079
I10382
sVstudies
p1080
I14209
sVcarousing
p1081
I7543
sVnowhere
p1082
I11703
sVZealander
p1083
I6403
sVlove
p1084
I11111
sVLGBTQI
p1085
I3637
sVDOM
p1086
I2043
sVprefer
p1087
I12404
sVAbbey
p1088
I886
sVDOE
p1089
I2042
sVtill
p1090
I14666
sVEnough
p1091
I2422
sVLe
p1092
I3698
sVAlberto
p1093
I961
sVAlberta
p1094
I960
sVJoni
p1095
I3408
sVcrime
p1096
I8246
sVDOW
p1097
I2046
sVDavidson
p1098
I2091
sVred
p1099
I12906
sVposed
p1100
I12306
sVtowards
p1101
I14756
sVAugust
p1102
I1167
sVworking
p1103
I15521
sVpositive
p1104
I12312
sVangry
p1105
I6717
sVDuVal
p1106
I2274
sVpredictions
p1107
I12400
sVby
p1108
I7457
sVAraton
p1109
I1095
sVMcLevey
p1110
I4064
sVopposed
p1111
I11835
sVInmates
p1112
I3239
sVvote-by-vote
p1113
I15252
sVZips
p1114
I6416
sVWhereas
p1115
I6233
sVThose
p1116
I5854
sVwicked
p1117
I15424
sVhigh-speed
p1118
I10215
sVintroducing
p1119
I10652
sVCveticanin
p1120
I2010
sVafford
p1121
I6585
sVDalyell
p1122
I2058
sVBarely
p1123
I1265
sVEzra
p1124
I2493
sVrefrain
p1125
I12938
sVstressing
p1126
I14177
sVconsoles
p1127
I8050
sVJimmy
p1128
I3381
sVeverywhere
p1129
I9218
sVdegrade
p1130
I8473
sVscratches
p1131
I13438
sV8min
p1132
I797
sVRetain
p1133
I5028
sVRetail
p1134
I5027
sVpiano
p1135
I12156
sVpostgame
p1136
I12331
sVinvolve
p1137
I10676
sVvalued
p1138
I15156
sVRojer
p1139
I5101
sVcurrency
p1140
I8307
sVSaga
p1141
I5232
sVoriginally
p1142
I11868
sVfacilitating
p1143
I9360
sVabortion
p1144
I6442
sVbelieves
p1145
I7140
sVimpasse
p1146
I10409
sVWizards
p1147
I6292
sVvalues
p1148
I15157
sVthree
p1149
I14610
sVstature
p1150
I14088
sVbelieved
p1151
I7138
sVOur
p1152
I4557
sVfour-and-a-quarter
p1153
I9703
sVPUR
p1154
I4607
sVLoic
p1155
I3796
sVadmired
p1156
I6544
sVwant
p1157
I15291
sVFederal
p1158
I2549
sVawesome
p1159
I6997
sVmeant
p1160
I11275
sVMakarova
p1161
I3922
sVplummeting
p1162
I12241
sVAliona
p1163
I987
sVgraduation
p1164
I9960
sVunveiled
p1165
I15089
sVTusk
p1166
I5967
sVoffense
p1167
I11760
sVAegon
p1168
I921
sVstole
p1169
I14137
sVSplutter
p1170
I5567
sVlistens
p1171
I11036
sVstunning
p1172
I14220
sVCash-for-reform
p1173
I1698
sVagendas
p1174
I6604
sVwinter
p1175
I15464
sVpiled
p1176
I12171
sVGambino
p1177
I2726
sVdivided
p1178
I8741
sVWho
p1179
I6243
sV$7.50
p1180
I37
sVimmune
p1181
I10406
sVUnder-21s
p1182
I6003
sVSkinner
p1183
I5479
sVSignificant
p1184
I5445
sVLouis
p1185
I3819
sVChambliss
p1186
I1733
sVunforgettable
p1187
I15017
sVWhy
p1188
I6244
sVt-shirts
p1189
I14417
sVCarmichael
p1190
I1679
sVKrunic
p1191
I3599
sVwell-armed
p1192
I15385
sVVinik
p1193
I6110
sVblasting
p1194
I7223
sVspot
p1195
I14000
sVconvincingly
p1196
I8143
sVSTR
p1197
I5212
sVdate
p1198
I8352
sVBecome
p1199
I1309
sVsuck
p1200
I14262
sVtruly
p1201
I14876
sVdata
p1202
I8350
sVtimes
p1203
I14671
sVLEAGUE
p1204
I3634
sVstress
p1205
I14174
sVgolfers
p1206
I9922
sVnatural
p1207
I11561
sVcouncil
p1208
I8180
sVConnors
p1209
I1900
sVcannot
p1210
I7503
sVso
p1211
I13855
sVdefinitions
p1212
I8460
sVtruce
p1213
I14870
sVpollution
p1214
I12284
sVpulled
p1215
I12637
sVtravel
p1216
I14808
sVIslam
p1217
I3276
sVGonzalo
p1218
I2833
sVwintry
p1219
I15465
sV090
p1220
I91
sVBarnes
p1221
I1270
sVWyoming
p1222
I6327
sVreaffirms
p1223
I12825
sVwriters
p1224
I15559
sV36am
p1225
I509
sVcourse
p1226
I8200
sVepisodes
p1227
I9139
sV6o74aQ6qne
p1228
I720
sVElias
p1229
I2381
sVVandeweghe
p1230
I6055
sV5070
p1231
I630
sVtore
p1232
I14730
sVsolitary
p1233
I13884
sVavid
p1234
I6986
sVdisconnect
p1235
I8672
sVsolace
p1236
I13874
sV29bn
p1237
I445
sVtorn
p1238
I14731
sVtroubles
p1239
I14866
sVrapists
p1240
I12776
sVdwarfs
p1241
I8893
sV7bn
p1242
I762
sVdecreased
p1243
I8416
sVSOCCER
p1244
I5202
sVdecades
p1245
I8387
sVinto
p1246
I10645
sVpetition
p1247
I12134
sVBuck
p1248
I1536
sVrecipients
p1249
I12874
sVcivilian
p1250
I7739
sVmatches
p1251
I11247
sVslog
p1252
I13805
sVsignificance
p1253
I13719
sVDeutsche
p1254
I2171
sVnation
p1255
I11550
sVert
p1256
I9164
sVGordon
p1257
I2841
sVMonika
p1258
I4190
sVarriving
p1259
I6862
sVmaintaining
p1260
I11163
sVInstagram
p1261
I3242
sVCoast
p1262
I1847
sVshouted
p1263
I13679
sVdidn
p1264
I8614
sVappropriate
p1265
I6819
sVYellow
p1266
I6354
sVestablishing
p1267
I9179
sVrundown
p1268
I13340
sVpotable
p1269
I12344
sVKAZ
p1270
I3454
sVquarter
p1271
I12680
sVBaffert
p1272
I1236
sVtechnocratic
p1273
I14493
sVfilibuster
p1274
I9502
sVsquare
p1275
I14016
sVSnyder
p1276
I5507
sVEbola-affected
p1277
I2346
sVbreakthrough
p1278
I7356
sVLive
p1279
I3783
sVlow-wage
p1280
I11121
sVMandel
p1281
I3939
sVentering
p1282
I9119
sVsexually
p1283
I13612
sVdisasters
p1284
I8660
sVcrowding
p1285
I8276
sV797
p1286
I761
sVprelude
p1287
I12410
sVJos
p1288
I3412
sVUndeterred
p1289
I6004
sVElizabeth
p1290
I2386
sVRomanoff
p1291
I5108
sVMichigan
p1292
I4119
sVWelcome
p1293
I6212
sVMySportsLegion
p1294
I4253
sVlong-form
p1295
I11074
sVseriously
p1296
I13565
sVinvestigation
p1297
I10662
sVJoe
p1298
I3392
sVinternet
p1299
I10636
sVsuggesting
p1300
I14279
sV18-year-old
p1301
I248
sVJon
p1302
I3403
sVpredicted
p1303
I12398
sVGrams
p1304
I2859
sVcurbs
p1305
I8304
sVNafta
p1306
I4313
sVFUTURES
p1307
I2519
sVseventh
p1308
I13599
sVgoverning
p1309
I9940
sVquite
p1310
I12709
sVNishikori
p1311
I4405
sVcomplicated
p1312
I7950
sVfinalWorld
p1313
I9510
sVintensely
p1314
I10613
sVMixed
p1315
I4166
sVspan
p1316
I13930
sVunnamed
p1317
I15054
sVtraining
p1318
I14787
sVGRANTING
p1319
I2708
sVPlayers
p1320
I4738
sVMoney
p1321
I4186
sVcollapsing
p1322
I7838
sV2258
p1323
I390
sVwrong
p1324
I15563
sVmisuses
p1325
I11427
sVrouted
p1326
I13312
sVmassive
p1327
I11236
sVTriple
p1328
I5941
sVroutes
p1329
I13313
sVJoão
p1330
I3422
sVBallot
p1331
I1246
sVdelighted
p1332
I8486
sVCZE
p1333
I1626
sVBrazil
p1334
I1483
sVSanford
p1335
I5258
sVDRAWS
p1336
I2047
sVOesterle
p1337
I4492
sVgarnering
p1338
I9833
sVreveals
p1339
I13203
sVspoken
p1340
I13985
sVEquities
p1341
I2434
sVRoyal
p1342
I5142
sVfoot-dragging
p1343
I9641
sVhopes
p1344
I10290
sVreopen
p1345
I13059
sVATP
p1346
I878
sVvote
p1347
I15251
sVcoughing
p1348
I8177
sVcity
p1349
I7736
sVMonday
p1350
I4183
sVv
p1351
I15147
sVcareer-long
p1352
I7537
sVstocks
p1353
I14136
sVStrycova
p1354
I5650
sV36-year-old
p1355
I507
sVindicate
p1356
I10497
sV2
p1357
I321
sVAmico
p1358
I1022
sVdissipate
p1359
I8718
sVconvene
p1360
I8129
sVshoppers
p1361
I13659
sVRepeal
p1362
I5004
sVbits
p1363
I7207
sVlingering
p1364
I11024
sVlMfA3uyJTU
p1365
I10818
sVBuster
p1366
I1561
sVSchuldensuehner
p1367
I5299
sVPatrick
p1368
I4651
sVExcellent
p1369
I2481
sVproving
p1370
I12623
sVridiculous
p1371
I13244
sVsurviving
p1372
I14359
sVredoubled
p1373
I12912
sVfooled
p1374
I9638
sVKurt
p1375
I3611
sVSept
p1376
I5354
sVHistory
p1377
I3075
sVSeven
p1378
I5381
sVFacundo
p1379
I2526
sVjobs
p1380
I10720
sVdepressed
p1381
I8536
sVexacted
p1382
I9229
sVJuncker
p1383
I3437
sVnon-stop
p1384
I11663
sVcrossroads
p1385
I8272
sVexecuted
p1386
I9262
sVKlaudia
p1387
I3559
sVsiding
p1388
I13707
sVfuture
p1389
I9802
sV17-3
p1390
I234
sVspat
p1391
I13937
sVHubert
p1392
I3129
sV17-0
p1393
I233
sVsurprisingly
p1394
I14345
sVcollege
p1395
I7849
sVtop-ranked
p1396
I14716
sVproactive
p1397
I12498
sVprospect
p1398
I12594
sVSteel
p1399
I5609
sV10-10
p1400
I110
sVillness
p1401
I10386
sVconsiderably
p1402
I8041
sVEnvironmentalist
p1403
I2425
sVSOARES
p1404
I5200
sVturned
p1405
I14899
sVargument
p1406
I6839
sVOlajuwon
p1407
I4504
sVField
p1408
I2565
sVsay
p1409
I13396
sVsubplots
p1410
I14235
sVcollects
p1411
I7848
sVuninterrupted
p1412
I15027
sVminesweepers
p1413
I11385
sVsaw
p1414
I13395
sVIdaho
p1415
I3186
sVovertaxing
p1416
I11949
sVsport
p1417
I13994
sVaside
p1418
I6876
sV15pm
p1419
I221
sVnote
p1420
I11686
sVintends
p1421
I10611
sVlop-sided
p1422
I11094
sVStarc
p1423
I5599
sVposter
p1424
I12329
sVdestroy
p1425
I8572
sVencouraged
p1426
I9077
sVHall
p1427
I2962
sVFyrstenberg
p1428
I2681
sVhunt
p1429
I10347
sVQuinn
p1430
I4861
sVTraver
p1431
I5928
sVGetting
p1432
I2785
sVDefoe
p1433
I2130
sVtwo-run
p1434
I14924
sVCSKA
p1435
I1623
sVknew
p1436
I10804
sVKerr
p1437
I3517
sVWong
p1438
I6301
sVstandard-bearer
p1439
I14049
sVBoone
p1440
I1440
sVRallies
p1441
I4920
sVPrescott
p1442
I4796
sVknee
p1443
I10801
sVinserted
p1444
I10575
sVpages
p1445
I11974
sVlawn
p1446
I10885
sVfarmlands
p1447
I9417
sVinched
p1448
I10462
sVaverage
p1449
I6981
sVdrive
p1450
I8853
sVdefeating
p1451
I8431
sVeighth-seed
p1452
I8977
sVmanaging
p1453
I11184
sVjitters
p1454
I10716
sVwind
p1455
I15451
sVaxe
p1456
I7001
sVChen
p1457
I1758
sVliquidity
p1458
I11032
sVforecasters
p1459
I9657
sVHalfway
p1460
I2961
sVoperations
p1461
I11823
sVwalking
p1462
I15283
sVBroncos
p1463
I1516
sVsurplus
p1464
I14339
sVunassailable
p1465
I14949
sVsenators
p1466
I13541
sVthree-wheel
p1467
I14628
sVinfuriate
p1468
I10543
sVSky
p1469
I5483
sVmince
p1470
I11380
sVmerit
p1471
I11320
sVEthiopia
p1472
I2452
sVbright
p1473
I7376
sVRoland
p1474
I5102
sVsubsidiary
p1475
I14240
sVdemonising
p1476
I8505
sVEnjoys
p1477
I2418
sVWants
p1478
I6174
sVcolours
p1479
I7859
sVCyp
p1480
I2013
sVARINA
p1481
I874
sVunkind
p1482
I15042
sVCincy
p1483
I1796
sVSacramento
p1484
I5228
sVBerlin
p1485
I1352
sVswing-state
p1486
I14396
sVtears
p1487
I14489
sVLeadership
p1488
I3707
sVhockey
p1489
I10254
sVstoppage-time
p1490
I14143
sVsuperPAC
p1491
I14302
sVAdil
p1492
I914
sVcongressional
p1493
I8021
sVdispute
p1494
I8709
sVfades
p1495
I9369
sVMichal
p1496
I4115
sVreviewsQuestions
p1497
I13220
sVDefeats
p1498
I2123
sVassistant
p1499
I6904
sVfreezing
p1500
I9736
sVLexington
p1501
I3742
sVNAVARRO
p1502
I4273
sVwhizzing
p1503
I15414
sVsatirical
p1504
I13384
sVSurveillance
p1505
I5689
sVquarter-finals
p1506
I12685
sVHaving
p1507
I3007
sVprime
p1508
I12463
sVbestselling
p1509
I7164
sVkeenly
p1510
I10772
sVartist
p1511
I6872
sVStajcic
p1512
I5583
sVmiddle-class
p1513
I11353
sVborrow
p1514
I7306
sVworried
p1515
I15530
sVManchester
p1516
I3937
sVbombs
p1517
I7281
sVworries
p1518
I15531
sVwhere
p1519
I15399
sV16th
p1520
I231
sVvision
p1521
I15228
sVMarkay
p1522
I3981
sVplayer
p1523
I12219
sVPoyet
p1524
I4786
sVfirst-set
p1525
I9554
sVSpecifically
p1526
I5559
sVMétro
p1527
I4258
sVhorse
p1528
I10298
sVsurgery
p1529
I14335
sVskeptic
p1530
I13766
sVMillman
p1531
I4139
sVMatosevic
p1532
I4022
sVbrave
p1533
I7349
sVrumours
p1534
I13335
sVThat
p1535
I5827
sValarming
p1536
I6641
sVtactical
p1537
I14425
sVrepresentatives
p1538
I13092
sVWisdom
p1539
I6284
sVduct-tape
p1540
I8875
sV2016-17
p1541
I369
sVJonas
p1542
I3404
sVoutclassed
p1543
I11888
sVThad
p1544
I5821
sVaffecting
p1545
I6580
sVmarks
p1546
I11222
sVenjoys
p1547
I9110
sVTurnout
p1548
I5964
sVMEP
p1549
I3871
sVgives
p1550
I9886
sVPavilion
p1551
I4662
sVapiece
p1552
I6774
sVFlorida-Michigan-Wisconsin
p1553
I2611
sVrevealed
p1554
I13202
sVSecurities
p1555
I5330
sVconcentrate
p1556
I7968
sVreigns
p1557
I12977
sVfaithful
p1558
I9385
sVjets
p1559
I10714
sVuncharacteristically
p1560
I14959
sVundermine
p1561
I14984
sVconcentrated
p1562
I7969
sVsigned
p1563
I13717
sVparapet
p1564
I11992
sVmany
p1565
I11200
sVReublican
p1566
I5034
sVKane
p1567
I3470
sVSpider
p1568
I5563
sVskittish
p1569
I13775
sVStability
p1570
I5580
sVShaming
p1571
I5395
sVloudly
p1572
I11108
sVWatford
p1573
I6190
sVworkplace
p1574
I15524
sVsustain
p1575
I14367
sVHMRC
p1576
I2942
sVrebellious
p1577
I12847
sVextravagantly
p1578
I9340
sVDelaware
p1579
I2133
sVGarnham
p1580
I2742
sVDeux
p1581
I2172
sVcomeback
p1582
I7872
sVante
p1583
I6740
sVconstant
p1584
I8054
sVconsiders
p1585
I8045
sVseeding
p1586
I13492
sVDiyas
p1587
I2208
sVMyles
p1588
I4255
sVstretch
p1589
I14178
sVmounting
p1590
I11491
sVbreath
p1591
I7358
sVdefined
p1592
I8455
sVincubation
p1593
I10484
sVLynch
p1594
I3855
sVthreshold
p1595
I14630
sVViktoria
p1596
I6100
sVdemanding
p1597
I8496
sVshine
p1598
I13641
sVwants
p1599
I15294
sVenable
p1600
I9069
sVinfluence
p1601
I10536
sVSunburst
p1602
I5675
sVformed
p1603
I9679
sV22-year-old
p1604
I387
sVcenterpiece
p1605
I7608
sVphotos
p1606
I12147
sVtheguardian
p1607
I14554
sVDavies
p1608
I2092
sVAnalysts
p1609
I1035
sVquarantines
p1610
I12679
sVabject
p1611
I6439
sVtwo-goal
p1612
I14919
sVDavenport
p1613
I2087
sVRound
p1614
I5134
sVfelling
p1615
I9469
sVtalented
p1616
I14438
sVdeprive
p1617
I8539
sVjuveniles
p1618
I10766
sVstructures
p1619
I14200
sVconsultant
p1620
I8068
sVnon-issue
p1621
I11657
sVpolls
p1622
I12281
sVpretence
p1623
I12441
sVeasier
p1624
I8920
sVanti-business
p1625
I6749
sVconfidently
p1626
I8003
sVpolicies
p1627
I12264
sVnewspaper
p1628
I11623
sVRUS
p1629
I4894
sVconstituency
p1630
I8057
sVspotlight
p1631
I14002
sVSize
p1632
I5477
sVreverse
p1633
I13212
sVworld-famous
p1634
I15527
sVGrows
p1635
I2905
sVTennis
p1636
I5805
sVengaged
p1637
I9099
sVdubious
p1638
I8872
sVLooking
p1639
I3805
sVDIY
p1640
I2035
sVPharoah
p1641
I4706
sVtrounce
p1642
I14868
sVscrutiny
p1643
I13444
sVdemolition
p1644
I8504
sVPres
p1645
I4795
sVJebb
p1646
I3359
sVProfile
p1647
I4815
sVbinary
p1648
I7195
sVintense
p1649
I10612
sVdragging
p1650
I8821
sVingrained
p1651
I10545
sVGreececrisis
p1652
I2871
sVthreatens
p1653
I14608
sVparliament
p1654
I12001
sVI-Vt
p1655
I3154
sVATHENS
p1656
I877
sVGohmert
p1657
I2823
sVfixation
p1658
I9572
sVkaylaepstein
p1659
I10770
sVcolumnist
p1660
I7862
sVKiki
p1661
I3532
sVRealClearPolitics
p1662
I4967
sVSPEARS
p1663
I5205
sV48pm
p1664
I598
sVBoulton
p1665
I1460
sVsterling
p1666
I14112
sVJasika
p1667
I3346
sVCazorla
p1668
I1711
sVedged
p1669
I8950
sVBanished
p1670
I1257
sVI
p1671
I3152
sVAnchorage
p1672
I1039
sVBopanna
p1673
I1442
sVIRS
p1674
I3171
sVdeflate
p1675
I8462
sVallocation
p1676
I6662
sVedges
p1677
I8951
sVIRA
p1678
I3170
sVdevolved
p1679
I8606
sVrecapture
p1680
I12857
sVrain
p1681
I12738
sVOwn
p1682
I4570
sVSays
p1683
I5280
sVMegyn
p1684
I4081
sVacademics
p1685
I6461
sVSouls
p1686
I5536
sVWilfried
p1687
I6256
sV06pm
p1688
I84
sVovertime
p1689
I11950
sVSlam
p1690
I5486
sV200k
p1691
I350
sVJustise
p1692
I3445
sVMilwaukee
p1693
I4144
sVnearby
p1694
I11570
sVpersistently
p1695
I12121
sVsummer
p1696
I14291
sVbeing
p1697
I7133
sVMarketa
p1698
I3983
sVConservative
p1699
I1902
sVcivic
p1700
I7737
sVschools
p1701
I13419
sVMexicans
p1702
I4107
sVConcerns
p1703
I1885
sV35bn
p1704
I500
sVCambiasso
p1705
I1645
sVMarkets
p1706
I3984
sVstopping
p1707
I14145
sVMullen
p1708
I4234
sVdeceiving
p1709
I8390
sVMalek
p1710
I3928
sVarmchair
p1711
I6842
sVprominently
p1712
I12555
sVMadbury
p1713
I3899
sVArkansasJon
p1714
I1114
sVMuller
p1715
I4235
sV0300
p1716
I75
sVGASQUET
p1717
I2687
sVaspects
p1718
I6881
sVDebates
p1719
I2112
sVMona
p1720
I4181
sVNigel_Farage
p1721
I4392
sVsums
p1722
I14294
sVrhetoric
p1723
I13232
sVDrake
p1724
I2254
sVunveil
p1725
I15088
sVdark
p1726
I8344
sVswirl
p1727
I14400
sVtraffic
p1728
I14777
sVinexplicable
p1729
I10525
sVworld
p1730
I15526
sVboycotted
p1731
I7332
sVpostal
p1732
I12327
sVsensational
p1733
I13547
sVlegalised
p1734
I10935
sVreplacing
p1735
I13077
sVstranger
p1736
I14158
sVPrompting
p1737
I4820
sVSergio
p1738
I5364
sVShare
p1739
I5403
sVpole
p1740
I12262
sVundermining
p1741
I14986
sVmillennials
p1742
I11375
sVatrociously
p1743
I6924
sVsuperiority
p1744
I14308
sVlegalises
p1745
I10936
sVclay
p1746
I7757
sVSharp
p1747
I5407
sVwildfires
p1748
I15438
sVSergiy
p1749
I5365
sVsupremacists
p1750
I14325
sVHB2
p1751
I2936
sVPerry
p1752
I4688
sVsuperintendent
p1753
I14306
sVexplaining
p1754
I9310
sVN-Dubz
p1755
I4262
sVwinds
p1756
I15455
sVBrandon
p1757
I1481
sV21-day
p1758
I381
sVseverincarrell
p1759
I13603
sVBowler
p1760
I1466
sVDelaney
p1761
I2132
sVSloan
p1762
I5493
sVracial
p1763
I12720
sVself-fund
p1764
I13521
sVLundergan
p1765
I3846
sVVienna
p1766
I6096
sVscandals
p1767
I13406
sVpoll
p1768
I12277
sVBully
p1769
I1546
sVmemories
p1770
I11303
sVGovortsova
p1771
I2852
sVPharaoh
p1772
I4705
sVMilan
p1773
I4134
sVBulls
p1774
I1545
sVcorrosive
p1775
I8171
sVexit
p1776
I9283
sVVoutsis
p1777
I6133
sV23rd
p1778
I396
sVEffort
p1779
I2362
sVvetoed
p1780
I15185
sV913
p1781
I807
sVrefer
p1782
I12924
sVunsuccessfully
p1783
I15080
sVdestroys
p1784
I8575
sVbiased
p1785
I7174
sVscientific
p1786
I13421
sVconfided
p1787
I7998
sVChallengers
p1788
I1731
sVwhose
p1789
I15422
sVpoise
p1790
I12257
sVwindfalls
p1791
I15452
sVleadership
p1792
I10902
sVratios
p1793
I12792
sVAlfie
p1794
I979
sVreversing
p1795
I13215
sVBroady
p1796
I1512
sVwent
p1797
I15388
sVSerge
p1798
I5362
sVWebley-Smith
p1799
I6201
sVfixturesLook
p1800
I9578
sVpro-progressive
p1801
I12496
sVStunned
p1802
I5653
sVpackage
p1803
I11970
sVindustry
p1804
I10516
sVfavorite
p1805
I9438
sVmeal
p1806
I11268
sVapostate
p1807
I6782
sVDraymond
p1808
I2259
sVact
p1809
I6510
sVMessage
p1810
I4099
sVluck
p1811
I11130
sVother
p1812
I11870
sVshied
p1813
I13636
sVcurling
p1814
I8305
sVburning
p1815
I7438
sVMagnus
p1816
I3908
sVNa
p1817
I4308
sVBeaten
p1818
I1299
sVconsultancy
p1819
I8067
sVparties
p1820
I12015
sVMcAdoo
p1821
I4043
sVagainPremier
p1822
I6595
sVgoliath
p1823
I9923
sVNH
p1824
I4285
sVreplacements
p1825
I13075
sVswathe
p1826
I14376
sVher
p1827
I10194
sVNO
p1828
I4292
sVsix-point
p1829
I13759
sVNC
p1830
I4276
sVFeinstein
p1831
I2552
sVNY
p1832
I4302
sVNZ
p1833
I4307
sVsealed
p1834
I13453
sVseries
p1835
I13563
sVStirs
p1836
I5630
sVmedia
p1837
I11284
sVT20I
p1838
I5733
sVemergence
p1839
I9040
sVcomplete
p1840
I7944
sVverbatim
p1841
I15172
sVshortlist
p1842
I13667
sVKnapp
p1843
I3564
sVinconveniences
p1844
I10475
sVprinciples
p1845
I12468
sVpartisanship
p1846
I12018
sVSwanseaNewcastle
p1847
I5708
sVsurvived
p1848
I14357
sVHarry
p1849
I2993
sVSmall
p1850
I5498
sVunreliable
p1851
I15066
sVSouthgate
p1852
I5541
sVwith
p1853
I15478
sV113-116
p1854
I149
sVbuying
p1855
I7455
sVpull
p1856
I12636
sVrush
p1857
I13349
sV505
p1858
I629
sVnaming
p1859
I11542
sVrage
p1860
I12731
sVRodriguez
p1861
I5094
sVHouse
p1862
I3116
sVDONALD
p1863
I2045
sVinsists
p1864
I10584
sVruse
p1865
I13348
sVnearest
p1866
I11571
sVwest
p1867
I15391
sVtaught
p1868
I14470
sVdirty
p1869
I8648
sVClose
p1870
I1835
sVone-handed
p1871
I11790
sVagree
p1872
I6617
sVdetailed
p1873
I8578
sVPaths
p1874
I4650
sVvehicles
p1875
I15168
sVad
p1876
I6526
sVfright
p1877
I9750
sVexhausted
p1878
I9273
sVcertain
p1879
I7624
sVlived
p1880
I11048
sVCinderella
p1881
I1798
sVam
p1882
I6684
sVAirlines
p1883
I946
sVThursday
p1884
I5859
sVan
p1885
I6704
sVHow
p1886
I3121
sVas
p1887
I6873
sVat
p1888
I6915
sVfollow-up
p1889
I9631
sVwalks
p1890
I15285
sVlow-profile
p1891
I11118
sVWebber
p1892
I6199
sVmazi
p1893
I11265
sVcream
p1894
I8231
sVReal
p1895
I4966
sVRUNS
p1896
I4893
sVyoga
p1897
I15582
sVRead
p1898
I4962
sVshots
p1899
I13673
sVBurnley
p1900
I1552
sV2000
p1901
I335
sVabolish
p1902
I6441
sVSimpsons
p1903
I5462
sVtight
p1904
I14662
sVWatson
p1905
I6191
sV2001
p1906
I337
sV54-4
p1907
I646
sVwhip
p1908
I15404
sVPalin
p1909
I4622
sVScott
p1910
I5309
sVTottenham
p1911
I5910
sVdisgraceful
p1912
I8688
sV2007
p1913
I344
sVbizarrely
p1914
I7211
sVPhil
p1915
I4708
sVAlex
p1916
I974
sVcongress
p1917
I8020
sVrallies
p1918
I12750
sVforgot
p1919
I9671
sVgifts
p1920
I9877
sVuberX
p1921
I14935
sVAlen
p1922
I973
sVSerb
p1923
I5357
sVwounds
p1924
I15542
sVGrigor
p1925
I2889
sVrealised
p1926
I12831
sVpicturesSean
p1927
I12167
sVAlec
p1928
I967
sVtricky
p1929
I14839
sVCallum
p1930
I1643
sVmocking
p1931
I11436
sVAll-Stars
p1932
I996
sVtricks
p1933
I14838
sVmask
p1934
I11231
sVDirect
p1935
I2197
sVfreaking
p1936
I9731
sVhaving
p1937
I10134
sVModerator
p1938
I4173
sVimpossibility
p1939
I10433
sVStreet
p1940
I5645
sVmass
p1941
I11235
sVArtur
p1942
I1131
sVoriginal
p1943
I11866
sVWyden
p1944
I6326
sVhead-to-head
p1945
I10141
sVCanada
p1946
I1654
sVconsider
p1947
I8039
sVFit
p1948
I2592
sVcaused
p1949
I7580
sVFix
p1950
I2595
sVObamacare
p1951
I4478
sVValdis
p1952
I6046
sVAndrews
p1953
I1051
sVtours
p1954
I14751
sVBakshi
p1955
I1244
sVfairness
p1956
I9380
sVEurostat
p1957
I2465
sVJamaal
p1958
I3323
sVcauses
p1959
I7581
sVimproperly
p1960
I10444
sVSchaefer
p1961
I5285
sVDisobedience
p1962
I2203
sVwish
p1963
I15474
sVhunting
p1964
I10348
sVre
p1965
I12797
sVNimrata
p1966
I4401
sVNCAA
p1967
I4277
sVChiles
p1968
I1767
sVTimberwolves
p1969
I5866
sVspirit
p1970
I13976
sVtn
p1971
I14690
sVscooped
p1972
I13423
sVBlazers
p1973
I1407
sVWonka
p1974
I6302
sVKingsley
p1975
I3546
sVdressing
p1976
I8841
sVsmile
p1977
I13835
sVdrillers
p1978
I8848
sVPranjala
p1979
I4789
sVnorm
p1980
I11672
sVdegeneration
p1981
I8472
sVpaying
p1982
I12054
sVJermain
p1983
I3367
sVappointment
p1984
I6808
sVnon-dom
p1985
I11655
sVdividend
p1986
I8742
sVdetention
p1987
I8581
sVdocumentaries
p1988
I8754
sVCO2
p1989
I1609
sVWolf
p1990
I6296
sVhammering
p1991
I10071
sV24th
p1992
I408
sVceding
p1993
I7592
sV`
p1994
I6429
sV17th
p1995
I241
sVKenneth
p1996
I3510
sVNoah
p1997
I4433
sVBrydan
p1998
I1532
sVEisenbud
p1999
I2371
sVmisinformation
p2000
I11413
sVdirector
p2001
I8646
sVlarge
p2002
I10852
sVpesky
p2003
I12132
sVscrapping
p2004
I13435
sVswirling
p2005
I14401
sVDarrell
p2006
I2077
sVmegynkelly
p2007
I11295
sVsmall
p2008
I13824
sVdodges
p2009
I8757
sVZIELONA
p2010
I6394
sVreassertion
p2011
I12841
sVabbreviated
p2012
I6436
sVmatch-ups
p2013
I11245
sVpenalties
p2014
I12075
sVShould
p2015
I5429
sVpast
p2016
I12039
sVGoffin
p2017
I2822
sVburnish
p2018
I7439
sVdisplays
p2019
I8707
sVpass
p2020
I12026
sVMaramastu
p2021
I3952
sVinvestment
p2022
I10664
sVDrury
p2023
I2273
sVshrugged
p2024
I13692
sVMcNamee
p2025
I4066
sVclock
p2026
I7794
sVYiannis
p2027
I6362
sVBREAKING
p2028
I1218
sVCaps
p2029
I1664
sVGARRIGUES
p2030
I2686
sVprevailed
p2031
I12446
sVFerguson
p2032
I2560
sVundecided
p2033
I14969
sVdestroyed
p2034
I8573
sVnurse
p2035
I11717
sVmethod
p2036
I11335
sVcontrast
p2037
I8111
sVhasn
p2038
I10120
sVfull
p2039
I9777
sVsentient
p2040
I13554
sVdenialism
p2041
I8512
sVKingfisher
p2042
I3544
sVCharlie
p2043
I1750
sVFinland
p2044
I2579
sV25pm
p2045
I417
sVseason-opening
p2046
I13461
sVvomiting
p2047
I15250
sVHerald
p2048
I3044
sVLatvian
p2049
I3681
sVMidfielder
p2050
I4124
sVconcluding
p2051
I7979
sVnon-performing
p2052
I11662
sVnovember
p2053
I11699
sVoutdone
p2054
I11891
sVSpencer
p2055
I5562
sVsolid
p2056
I13881
sV77-year-old
p2057
I753
sVArina
p2058
I1108
sVreshaped
p2059
I13122
sVSeeking
p2060
I5335
sVprovider
p2061
I12617
sVbrutal
p2062
I7404
sVcooledmiliband
p2063
I8147
sVIlya
p2064
I3195
sVGruden
p2065
I2906
sVpick
p2066
I12158
sVaction
p2067
I6513
sVmuch-maligned
p2068
I11506
sVConn
p2069
I1896
sVgoss
p2070
I9934
sVObamaFollow
p2071
I4477
sVvia
p2072
I15188
sVfollowed
p2073
I9632
sVours
p2074
I11874
sVAug
p2075
I1166
sVMARRERO
p2076
I3866
sVmarriages
p2077
I11225
sVFilip
p2078
I2571
sVtwo-out
p2079
I14922
sVAus
p2080
I1170
sVindoors
p2081
I10512
sVAut
p2082
I1179
sVpulls
p2083
I12640
sVBiscayne
p2084
I1388
sVselect
p2085
I13513
sV2008-09
p2086
I348
sVattendance
p2087
I6937
sV850
p2088
I782
sVcatch-all
p2089
I7571
sVHewlett-Packard
p2090
I3053
sVobjectives
p2091
I11725
sVKatelyn
p2092
I3485
sVuniversally
p2093
I15038
sVwavering
p2094
I15333
sVpitching
p2095
I12188
sV6
p2096
I673
sVRussian
p2097
I5161
sVsctweets
p2098
I13445
sVspeechwriter
p2099
I13962
sVmore
p2100
I11473
sVsports-mad
p2101
I13998
sVconsults
p2102
I8070
sVdoor
p2103
I8788
sVrHt108gVjO
p2104
I12715
sVcompany
p2105
I7920
sVbatsman
p2106
I7087
sVwaterways
p2107
I15327
sVone-sided
p2108
I11797
sVbig-name
p2109
I7182
sVtested
p2110
I14540
sVZoumana
p2111
I6420
sVFound
p2112
I2632
sVobjections
p2113
I11723
sVcult
p2114
I8297
sVNzl
p2115
I4458
sV100th
p2116
I117
sVkeeping
p2117
I10774
sVTeymuraz
p2118
I5820
sVworldwide
p2119
I15528
sVNeumann
p2120
I4365
sVultra-rightwing
p2121
I14940
sVRaja
p2122
I4917
sVscience
p2123
I13420
sVTiffany
p2124
I5860
sVWilfork
p2125
I6255
sVPerelman
p2126
I4685
sVTalib
p2127
I5768
sVindicating
p2128
I10499
sVlearn
p2129
I10911
sVknocked
p2130
I10809
sVseagull
p2131
I13451
sVmale
p2132
I11175
sVRaju
p2133
I4919
sVYour
p2134
I6378
sVConference
p2135
I1890
sVBegemann
p2136
I1315
sVsign-off
p2137
I13711
sVprompt
p2138
I12563
sVimpacts
p2139
I10408
sVstated
p2140
I14073
sVlives
p2141
I11050
sVsuggestions
p2142
I14281
sVaccept
p2143
I6466
sVautumn
p2144
I6975
sVchancellery
p2145
I7651
sVrecognized
p2146
I12881
sVsense
p2147
I13548
sVVenezuelan
p2148
I6066
sVdress
p2149
I8840
sVGlasgow
p2150
I2809
sVhuge
p2151
I10330
sVrespective
p2152
I13143
sVtired
p2153
I14680
sVtrebled
p2154
I14824
sVequities
p2155
I9151
sVdismissed
p2156
I8695
sVdecisively
p2157
I8403
sVMuhamed
p2158
I4233
sVFulham
p2159
I2675
sVearnings
p2160
I8913
sVcling
p2161
I7789
sVhugs
p2162
I10333
sVdismisses
p2163
I8696
sVnon-negotiable
p2164
I11658
sVSteverson
p2165
I5626
sVshotmaking
p2166
I13672
sVHanover
p2167
I2979
sVaplenty
p2168
I6775
sVIsis
p2169
I3275
sVintended
p2170
I10610
sVsignature
p2171
I13715
sVCarreno-Busta
p2172
I1689
sVsoundtrack
p2173
I13920
sVunsound
p2174
I15074
sVplane
p2175
I12203
sVFlags
p2176
I2600
sVwaves
p2177
I15334
sVSwiss
p2178
I5717
sVappealed
p2179
I6788
sVunbeaten
p2180
I14953
sVnumbingly
p2181
I11713
sVimagery
p2182
I10392
sVfollowing
p2183
I9634
sVloud
p2184
I11107
sVregister
p2185
I12960
sVrowdy
p2186
I13316
sVRSA
p2187
I4888
sVgroundsman
p2188
I10004
sVBrennan
p2189
I1492
sVfundamental
p2190
I9788
sVFrenchmen
p2191
I2658
sVpenury
p2192
I12087
sVTrailing
p2193
I5926
sVMonfils
p2194
I4187
sVgreats
p2195
I9984
sVHurkacz
p2196
I3146
sVreminded
p2197
I13037
sVHaslam
p2198
I2999
sVShamasdin
p2199
I5394
sVconfidant
p2200
I7997
sVwide-ranging
p2201
I15426
sVclincher
p2202
I7786
sVattitude
p2203
I6943
sVembassy
p2204
I9027
sVbrio
p2205
I7382
sVDixon
p2206
I2207
sVtortured
p2207
I14733
sVsigns
p2208
I13724
sVits
p2209
I10703
sV493
p2210
I602
sVBenjamin
p2211
I1336
sVteam-mates
p2212
I14484
sVrapidly
p2213
I12774
sVRoster
p2214
I5131
sVcontinued
p2215
I8101
sVSteven
p2216
I5624
sVblurring
p2217
I7260
sVwipe
p2218
I15466
sVsymptoms
p2219
I14412
sVshuddering
p2220
I13694
sVTriumph
p2221
I5942
sVSchauer
p2222
I5287
sVfaltering
p2223
I9397
sVtravelling
p2224
I14814
sVBrussels
p2225
I1529
sVally
p2226
I6670
sVdefunded
p2227
I8469
sVcolleague
p2228
I7841
sVKnock
p2229
I3568
sVskipped
p2230
I13773
sVDISOBEDIENCE
p2231
I2034
sVresources
p2232
I13140
sV18am
p2233
I257
sVMichael
p2234
I4113
sVYunseong
p2235
I6388
sVsnowball
p2236
I13848
sVskipper
p2237
I13774
sVGerhard
p2238
I2775
sVexecutions
p2239
I9264
sVMarkovic
p2240
I3986
sVreticent
p2241
I13187
sVHayworth
p2242
I3012
sVElliot
p2243
I2388
sVnugget
p2244
I11706
sValways
p2245
I6683
sVSaxby
p2246
I5278
sVtruths
p2247
I14882
sVIPO
p2248
I3168
sVIPL
p2249
I3167
sVevents
p2250
I9207
sVPole
p2251
I4752
sVMaceiras
p2252
I3892
sVThanks
p2253
I5825
sVrepayment
p2254
I13064
sVresurface
p2255
I13174
sVOswald
p2256
I4553
sVauthorisation
p2257
I6964
sVQureshi
p2258
I4865
sVPoll
p2259
I4759
sVHarnik
p2260
I2988
sVweek
p2261
I15367
sVsemisVenus
p2262
I13537
sVshock
p2263
I13644
sVZone
p2264
I6417
sVRose
p2265
I5122
sV2hr
p2266
I449
sVreduce
p2267
I12914
sVRosa
p2268
I5120
sVnumeric
p2269
I11714
sVpolice
p2270
I12263
sVSetting
p2271
I5380
sVuoKABAfyCF
p2272
I15095
sVmeasurement
p2273
I11279
sVQuirky
p2274
I4863
sVFederer
p2275
I2550
sV$1.4
p2276
I4
sVimmensely
p2277
I10401
sVGroats
p2278
I2895
sVRoss
p2279
I5129
sVPicture
p2280
I4718
sVtailback
p2281
I14429
